

// 加载群对比列表
export const groupObj = {
  '2⃣️微域运营指南：企业微信搭建私域流量': 200,
  '3⃣️ 微域运营指南：企业微信搭建私域流量': 96,
  'R:10696049576009880': 40,
  '句子互动VIP服务保障群-核桃编程': 37, 
  'R:10696049576012304': 10,
  'R:10696049777250193': 300,
  'R:10696049777343618': 147,
  '物业行业服务商直播课': 751,
  'R:10696049576014434': 108,
  '句子互动服务群-上海智众': 12,
  'R:10696051747034730': 31,
  '句子互动服务群-萌动': 17,
  '句子互动服务群-南京贝湾': 26,
  '句子互动服务群-一客一群': 9,
  '句子互动服务群-云蝠智能': 15,
  'R:10696049576012293': 23,
  '⑩☯️得闲会员交流群': 145,
  '句子互动VIP服务群-Zenlayer': 20,
  '句子互动VIP服务群-DataFun': 12,
  '企业微信产品设计': 9,
  '秒回-企微-bug自上报': 18,
}

// 加载群对比列表
export const groupObj11 = {
  '2⃣️微域运营指南：企业微信搭建私域流量': 200,
  '3⃣️ 微域运营指南：企业微信搭建私域流量': 96,
  '小灶能力派VIP服务群': 40,
  '句子互动VIP服务保障群-核桃编程': 37, 
  '句子互动VIP服务群-喜马拉雅': 10,
  '上门服务商群': 300,
  '上门服务商老板群': 147,
  '物业行业服务商直播课': 751,
  '测试大群1': 108,
  '句子互动服务群-上海智众': 12,
  '塔群】擎盾~句子互动项目沟通群': 31,
  '句子互动服务群-萌动': 17,
  '句子互动服务群-南京贝湾': 26,
  '句子互动服务群-一客一群': 9,
  '句子互动服务群-云蝠智能': 15,
  '豆神大语文&句子互动服务群': 23,
  '⑩☯️得闲会员交流群': 145,
  '句子互动VIP服务群-Zenlayer': 20,
  '句子互动VIP服务群-DataFun': 12,
  '企业微信产品设计': 9,
  '秒回-企微-bug自上报': 18,
}

